{
    "whoWeAre": "Wer wir sind",
    "events": "Veranstaltungen",
    "collab": "Kooperationen",
    "contacts": "Kontakte",
    "description": "Der Rotaract Club Trient wurde am 8. Juli 1985 gegründet und wird vom Rotary Club Trient unterstützt. Er gehört zum Distrikt 2060. Zu einer Zeit, als sich Rotaract in Italien als Treffpunkt und Weiterbildungsstätte für junge Studierende und Berufstätige etablierte, zeichnete sich der Trentiner Club sofort durch seinen Enthusiasmus und seine herzliche Atmosphäre aus. Die ersten Wohltätigkeitsveranstaltungen und geselligen Aktivitäten markierten den Beginn einer Tradition, die Engagement und Geselligkeit vereint, während die Beziehungen zu Clubs wie Regensburg, Rovereto und Bozen eine natürliche internationale Ausrichtung widerspiegelten.",
    "legalRes": "Rechtlicher Wohnsitz:",
    "district": "2060 Bezirk",
    "discoverEvents": "Entdecken Sie unsere Veranstaltungen",
    "actual": "Aktueller Vorstand",
    "pres": "Präsident: ",
    "vpres": "Vizepräsident: ",
    "segr": "Sekretär: ",
    "tes": "Schatzmeister: ",
    "pref": "Präfekt: ",
    "expres": "Ex-Präsident: ",
    "express": "Ehemalige Präsidenten",
    "rotCollab": "Zusammenarbeit mit Rotary",
    "descCollab": "Durch unsere enge Zusammenarbeit mit Rotary Clubs können wir uns an Projekten von nationaler und internationaler Bedeutung in den Bereichen Soziales, Gesundheitswesen, Bildung und Umweltschutz beteiligen. Der Rotaract Club Trient wurde mit der Unterstützung seiner Fördervereine, dem Rotary Club Trient und dem Rotary Club Trentino Nord, gegründet und wächst stetig. Darüber hinaus kooperieren wir mit dem Rotary Club Valsugana sowie den Inner Wheel Clubs Trient und Trient Castello und setzen gemeinsam mit lokalen Organisationen Initiativen in den Bereichen Gemeinwohl, Weiterbildung und Solidarität um, um einen positiven Beitrag für die Gemeinschaft zu leisten.",
    "actCollab": "Aktive Kooperationen:",
    "site": "Besuchen Sie die Website",
    "serviceDesc": "Rotaract ist ein Übungsfeld für persönliches Wachstum, soziales Engagement und Freundschaft: Jedes Mitglied nutzt seine Fähigkeiten, um sich selbst und die Gemeinschaft um sich herum zu verbessern.",
    "fiveWays": "Die Arbeit des Rotaract Clubs Trento basiert auf den fünf Service-Leitlinien von Rotary, die seit über vierzig Jahren alle unsere Initiativen prägen.",
    "way1": "Interne Maßnahmen:",
    "way1Desc": "Wir pflegen das Vereinsleben durch Training, Freundschaft und Teamgeist, halten unsere Geschichte lebendig und fördern den Austausch von Werten zwischen Mitgliedern verschiedener Generationen.",
    "way2": "Professionelles Vorgehen:",
    "way2Desc": "Wir fördern die persönliche und berufliche Weiterentwicklung unserer Mitglieder. Eines unserer Projekte, „Wer bereitet wen vor?“, das wir gemeinsam mit dem Rotary Club Trient entwickelt haben, untersuchte die Beziehungen zwischen Schulen, Universitäten und Unternehmen und bot konkrete Einblicke in die Berufsberatung junger Menschen im Trentino.",
    "way3": "Maßnahmen im öffentlichen Interesse:",
    "way3Desc": "Wir sind aktiv in Solidaritätsinitiativen zur Unterstützung von Vereinen im Trentino, bieten denjenigen, die es am nötigsten haben, unsere Präsenz und ein offenes Ohr und identifizieren gleichzeitig Sektoren, die wir verbessern können.",
    "way4": "Internationale Maßnahmen:",
    "way4Desc": "Der Rotaract-Geist treibt uns über Grenzen hinaus mit Projekten wie „Vereint für die Ukraine“, in denen wir Kriegsflüchtlinge unterstützt und das Netzwerk internationaler Zusammenarbeit und Solidarität gestärkt haben.",
    "way5": "New Generations Action:",
    "way5Desc": "Mit Bildungsprojekten wie dem „Tag des Neugeborenen“ zusammen mit den „Freunden der Neonatologie von Trient“, der Neonatologie-Abteilung des Krankenhauses Santa Chiara und dem Verein „Trentino Youth Diabetes“ blicken wir in die Zukunft und fördern eine Kultur der Fürsorge.",
    "contactTitle": "Rotaract Club Trento Kontakte",
    "write": "Füllen Sie dieses Formular aus, um uns zu kontaktieren.",
    "error": "❌ Fehler: Bitte überprüfen Sie, ob alle Felder korrekt ausgefüllt wurden.",
    "success": "✅ Nachricht erfolgreich gesendet!",
    "name": "Name",
    "email": "Persönliche E-Mail",
    "message": "Nachricht",
    "submit": "EINREICHEN",
    "pdf": "Hier unsere Bulletin",
    "home": "Home",
    "service": "Service",
    "mainTitle": "Rotaract Trento",
    "address": "Piazza Dante 20, 38122 Trento (TN)",
    "rotaryTrento": "Rotary Trento",
    "privacyAccept": "Ich akzeptiere die ",
    "privacyLink": "Datenschutzerklärung",
    "exTitle": "Alte Bulletins",
    "oldBulletins": "Alte Bulletins",
    "noBulletins": "Keine Bulletins verfügbar.",
    "viewAllBulletins": "Alle Bulletins ansehen"
}