{
    "whoWeAre": "Chi Siamo",
    "events": "Eventi",
    "collab": "Collaborazioni",
    "contacts": "Contatti",
    "description": "Il Rotaract Club Trento nasce l’8 luglio 1985, promosso dal Rotary Club Trento e parte del Distretto 2060. In un periodo in cui il Rotaract in Italia si afferma come spazio di incontro e formazione per giovani studenti e professionisti, il club trentino si distingue da subito per entusiasmo, amicizia e voglia di fare. Le prime feste di beneficenza e le attività sociali segnano l’inizio di una tradizione che unisce impegno e convivialità, mentre i rapporti con club come Regensburg, Rovereto e Bolzano riflettono fin da allora una naturale apertura internazionale.",
    "legalRes": "Sede legale:",
    "district": "Distretto 2060",
    "discoverEvents": "Scopri i nostri eventi",
    "actual": "Attuale Consiglio Direttivo",
    "pres": "Presidente: ",
    "vpres": "Vicepresidente: ",
    "segr": "Segretario: ",
    "tes": "Tesoriere: ",
    "pref": "Prefetto: ",
    "expres": "Ex-presidente: ",
    "express": "Ex-presidenti",
    "rotCollab": "Collaborazioni con il Rotary",
    "descCollab": "Essere a stretto contatto con i Rotary Club ci permette di partecipare a progetti di rilevanza nazionale e internazionale nei campi sociale, sanitario, educativo e ambientale. Il Rotaract Club Trento nasce e cresce con il sostegno dei suoi club patrocinatori, Rotary Club Trento e Rotary Club Trentino Nord, collaborando anche con il Rotary Club Valsugana e con le Inner Wheel Trento e Trento Castello realizzando insieme iniziative di service, formazione e solidarietà, in sinergia con realtà del territorio per promuovendo un impatto attento alla comunità.",
    "actCollab": "Collaborazioni attive:",
    "site": "visita sito",
    "serviceDesc": "Il Rotaract è una palestra di crescita personale, di servizio e di amicizia: ogni socio mette a frutto le proprie capacità per migliorare se stesso e la comunità che lo circonda.",
    "fiveWays": "L’attività del Rotaract Club Trento si fonda sulle Cinque Vie d’Azione del Rotary, che guidano da oltre quarant’anni ogni nostra iniziativa.",
    "way1": "Azione interna:",
    "way1Desc": "curiamo la vita del club attraverso formazione, amicizia e spirito di gruppo, mantenendo viva la nostra storia e favorendo il passaggio di valori tra soci di generazioni diverse.",
    "way2": "Azione professionale:",
    "way2Desc": "promuoviamo la crescita personale e lavorativa dei soci. Tra i progetti, “Chi prepara chi”, realizzato con il Rotary Club Trento, ha indagato il rapporto tra scuola, università e impresa, offrendo spunti concreti per l’orientamento dei giovani trentini.",
    "way3": "Azione d’Interesse Pubblico:",
    "way3Desc": "siamo attivi con iniziative di solidarietà a sostegno di associazioni trentine portando presenza e ascolto a chi ne ha più bisogno, nonché rilevando i settori che possiamo valorizzare.",
    "way4": "Azione Internazionale:",
    "way4Desc": "lo spirito rotaractiano ci spinge oltre i confini con progetti come “United for Ukraine” abbiamo sostenuto i rifugiati di guerra, rafforzando la rete di cooperazione e solidarietà internazionale.",
    "way5": "Azione Nuove Generazioni:",
    "way5Desc": "guardiamo al futuro con progetti educativi tra cui la “Festa del Neonato” assieme agli “Amici della Neonatologia di Trento”, il reparto di Neonatologia dell’Ospedale Santa Chiara nonché l'Associazione “Diabete Giovanile del Trentino”  promuovendo la cultura del prendersi cura.",
    "contactTitle": "Contatti del Rotaract Club Trento",
    "write": "Scrivi in questo form per contattarci",
    "error": "❌ Errore: controlla che tutti i campi siano stati compliati correttamente",
    "success": "✅ Messaggio inviato con successo!",
    "name": "Nome",
    "email": "Email personale",
    "message": "Messaggio",
    "submit": "INVIA",
    "pdf": "Qui il nostro periodico",
    "home": "Home",
    "service": "Service",
    "mainTitle": "Rotaract Trento",
    "address": "Piazza Dante 20, 38122 Trento (TN)",
    "rotaryTrento": "Rotary Trento",
    "privacyAccept": "Accetto l’",
    "privacyLink": "Informativa sulla Privacy",
    "exTitle": "Ex bollettini",
    "oldBulletins": "Vecchi bollettini",
    "noBulletins": "Nessun bollettino disponibile.",
    "viewAllBulletins": "Vedi tutti i bollettini"
}